[
    {
        "title": "Как добраться",
        "text": "Добраться до Никола-Ленивца можно на автомобиле, электричке, такси и даже на самолёте или вертолёте."
    },
    {
        "title": "Трансфер",
        "text": "Для гостей фестиваля мы организуем трансфер. Билет на него продается вместе с входным билетом. Также вы можете приобрести билет на трансфер отдельно."
    },
    {
        "title": "Жилье",
        "text": "Забронировать проживание на масленицу можно будет после 9 января."
    },
    {
        "title": "Питание",
        "text": "Для Масленичного городка местные жители организуют ярмарку с домашней едой и горячими напитками. Также поесть и согреться можно будет в кафе «Угра»."
    },
    {
        "title": "Входной билет",
        "text": "Стоимость билета — 4000 руб, по мере приближения мероприятия цена будет постепенно повышаться. Количество билетов ограничено в связи с возможностью территории принять определенное количество гостей в зимнее время."
    },
    {
        "title": "Парковка и проезд",
        "text": "Парковка на мероприятии платная, стоимость зависит от вида парковки."
    },
    {
        "title": "Связь",
        "text": "Во время мероприятия на территории парка может быть нестабильная связь. Лучше всего ловят операторы Теле2, МТС и Мегафон. "
    },
    {
        "title": "Животные",
        "text": "Мы рады гостям с животными, но просим вас следить за ними. Помните, что в программе — сожжение большого арт-объекта с искрами, жаром и сажей. Берегите себя и своих питомцев."
    },
    {
        "title": "Безопасность",
        "text": "Во время сожжения арт-объекта вокруг могут разлетаться искры, которые красиво смотрятся на фотографиях и не очень — в виде обугленной дыры на куртке. Во избежание несчастных случаев, стойте строго за ограждением. "
    },
    {
        "title": "Окружающая среда и экология",
        "text": "Приезжая в Никола-Ленивец, вы становитесь частью этого места. Большая часть арт-парка находится на территории национального парка «Угра». У нас чистая природа, и мы стараемся сохранить её такой. Относитесь бережно ко всему, что есть в парке: не рисуйте и не вырезайте ничего на объектах и деревьях, пользуйтесь мусорными корзинами (кстати, мы сортируем мусор!), разводите огонь только в предназначенных для этого местах."
    }
]